<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Instituto Nacional de Higienen "Rafael Rangel" - Gerencia Sectorial de Registro y Control</title>
<link rel="stylesheet" href="../imagenes/estilo1.css" type="text/css" />
</head>
<body>
<table width="100%" border="0" cellpadding="0" cellspacing="0" align="left">
<tr><td valign="top">
<!--ENCABEZADO-->
	<table width="955" align="center" border="0" cellpadding="0" cellspacing="0">
	<tr><td width="955" align="center" valign="top">
	<img src="../imagenes/CintilloWeb.png" width="955" height="85" border="0" />
	</td></tr> 
	<tr><td width="955" align="center" valign="top">
	<img src="../imagenes/encabezado.png" width="955" height="105" border="0" />
	</td></tr> 
	<tr><td width="955" align="center" valign="top">
		<table width="955" border="0" cellpadding="0" cellspacing="0" bgcolor="#99CCFF" id="navigation2">
		<tr bgcolor="#99CCFF" height="20">
		<td width="165" align="center" valign="top"><a href="../index.html" class="navText2" target="_top">Principal<br>&nbsp;&nbsp;</a></td>
		<td width="158" align="center" valign="top"><a href="../rc/registroycontrol.html" target="_top" class="navText2">Gcia. Sectorial de Registro y Control</a></td>
		<td width="160" align="center" valign="top"><a href="../id/docenciaeinvestigacion.html" target="_top" class="navText2">Gcia. de Docencia e Investigaci&oacute;n</a></td> 
		<td width="202" align="center" valign="top"><a href="javascript:;" class="navText2">Gcia.Sect.de Diagn&oacute;stico y Vigilancia Epidemiol&oacute;gica</a></td>
		<td width="150" align="center" valign="top"><a href="javascript:;" class="navText2">Gcia. Sectorial de Producci&oacute;n</a></td>
		<td width="120" align="center" valign="top"><a href="../instituto/contactenos.html" target="_top" class="navText2">Cont&aacute;ctenos<br>&nbsp;&nbsp;</a></td>
		</tr>
		</table>
	</td></tr>
	</table>

</td></tr>
<tr><td valign="top">

<!--CUERPO-->
	<table width="955" height="95%" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr><td width="165" height="600" valign="top" bgcolor="#E6F3FF">
	<!--MENU DERECHO-->
	<table bgcolor="#E6F3FF" border="0" cellspacing="0" cellpadding="0" width="165" id="navigation">
    <tr><td width="165">&nbsp;<br /> &nbsp;<br /></td></tr>
    <tr><td width="165"><a href="servicios.html" target="_top" class="navText">Servicios</a></td></tr>
	<tr><td width="165"><a href="formularios.html" target="_top" class="navText">Formularios del Servicio </a></td></tr>
    <tr><td width="165"><a href="objetivos.html" target="_top" class="navText">Objetivos de la Divisi&oacute;n</a></td></tr>
    <tr><td width="165"><a href="contactenos.html" target="_top" class="navText">Cont&aacute;ctenos</a></td></tr>
    <tr>
      <td width="165"><a href="normas.html" target="_top" class="navText">Normas </a></td>
    </tr>
	<tr><td width="165"><a href="recaudos.html" target="_top" class="navText">Recaudos</a></td></tr>
	<tr><td width="165"><a href="pdf/Cantidades_Minimas.pdf" target="_blank" class="navText">Cantidades M&iacute;nimas</a></td></tr>
	<tr><td width="165"><a  href="../rc/pdf/precios_rc_39819.pdf" target="_blank" class="navText">Tarifas</a></td></tr>
	<tr><td width="165"><a href="circulares.html" target="_top" class="navText">Circulares</a></td></tr>
	<tr><td width="165"><a href="audiencias.html" target="_top" class="navText">Audiencias</a></td></tr>
	<tr><td width="165"><a href="glosario.html" target="_top" class="navText">Glosario de Terminos</a></td></tr>
	<tr><td width="165"><a href="../rc/cita.html" target="_top" class="navText">Citas para entrega de Solicitudes</a></td></tr>
	</table>
	
	</td>
  	<td width="10" bgcolor="#C0DFFD">&nbsp;<br /></td>
	<td width="770" bgcolor="#C0DFFD" valign="top">
	
  	<!--CONTENIDO-->
  	<table width="770" border="0" align="left" cellpadding="0" cellspacing="0">
		<tr><td width="570" align="left" valign="top"><br />
		<p class="pageName">Divisi&oacute;n Control de Alimentos </p>
		<p class="quote">Enfermedades Transmitidas por Alimentos </p>
		<table border="0" cellspacing="0" cellpadding="0" width="570">
  		<tr><td width="275" align="left" valign="top" class="bodyText">
		<p class="subHeader">¿QUÉ SON LAS ENFERMEDADES TRANSMITIDAS POR ALIMENTOS (ETA)?</p>
		<p align="justify">“S&iacute;ndrome originado por la ingesti&oacute;n de alimentos y/o agua, que contengan agentes etiol&oacute;gicos en cantidades tales que afecten la salud del consumidor a nivel individual o grupos de poblaci&oacute;n.”</p>
		<p align="center">“LAS ALERGIAS POR HIPERSENSIBILIDAD INDIVIDUAL A CIERTOS ALIMENTOS NO SE CONSIDERAN ETA”</p>
		<p><em>Fuente: http://www.msds.gov.ve/Boletines/ETADEF.pdf</em></p>
		<p class="subHeader">¿QUÉ DICE LA OMS CON RESPECTO A LAS ETA?</p>
		<p align="justify">La Organizaci&oacute;n Mundial de la Salud (OMS), ha definido a las ETA como “una enfermedad de car&aacute;cter infeccioso o t&oacute;xico que es causada, o que se cree que es causada, por el consumo de alimentos o de agua contaminada”.</p>
		<p align="justify">El Comit&eacute; de Expertos de la OMS analiz&oacute; que la mayor&iacute;a de las enfermedades transmitidas por alimentos son de origen microbiano y que probablemente &eacute;ste sea el problema m&aacute;s extendido en el mundo contempor&aacute;neo, as&iacute; como, una causa importante de la reducida productividad econ&oacute;mica.</p>
		<p align="justify">Seg&uacute;n los investigadores de la OMS, las ETA constituyen una patolog&iacute;a con una proporci&oacute;n de personas en condiciones de contraer la enfermedad que alcanza a todos los estratos poblacionales, es decir que todos somos susceptibles a las enfermedades causadas por alimentos contaminados.</p>
		<p><em>Fuente:  http://www.panalimentos.org/comunidad/ educacion1.asp?cd=152&id=67 </em> </p>
		<p class="subHeader">¿CUÁL ES LA CLASIFICACIÓN DE LAS ETA?</p>
		<p align="justify"><strong><U>Infecci&oacute;n  Alimentaria:</U></strong> Resultan de la ingesti&oacute;n de alimentos que contienen la presencia de bacterias u otros microorganismos vivos (como virus, par&aacute;sitos, hongos) los cuales infectan el cuerpo despu&eacute;s del consumo.</p>
		<p align="justify"><strong><U>Intoxicaci&oacute;n Alimentaria:</U></strong> Refiere a la ingesti&oacute;n de toxinas que se encuentran en:</p>
		<ol>
		<li>Tejidos de plantas o animales,</li>
		<li>Productos metab&oacute;licos de microorganismos en los alimentos,</li>
		<li>Sustancias qu&iacute;micas que se incorporan de modo accidental, incidental o intencional en los alimentos.</li>
		</ol>
		<p align="justify">Ocurren cuando las toxinas o venenos (de bacterias o mohos) est&aacute;n presentes en el alimento, incluyendo exotoxinas producidas por el metabolismo de las bacterias. Estas toxinas pueden estar presentes incluso cuando el microorganismo que las produjo ha sido eliminado o est&eacute; incapacitado para provocar infecci&oacute;n.</p>
		<p><em>Fuente:  http://www.panalimentos.org/comunidad/ educacion1.asp?cd=298&id=67 </em> </p>
		<p align="justify">La mayor&iacute;a de los casos de ETA, son producidos por una gran variedad de bacterias pat&oacute;genas, virus &oacute; par&aacute;sitos que contaminan los alimentos, m&aacute;s que por toxinas naturales o qu&iacute;micas.</p>
		<p align="justify">Estas enfermedades se manifiestan con s&iacute;ntomas diferentes, de modo que, no se pueden describir bajo una &uacute;nica forma o s&iacute;ndrome. Sin embargo, dado que los microorganismos o toxinas ingresan al cuerpo a trav&eacute;s del tracto gastrointestinal y frecuentemente causan los primeros s&iacute;ntomas all&iacute;, las n&aacute;useas, v&oacute;mitos, calambres abdominales y diarrea, resultan ser los s&iacute;ntomas m&aacute;s comunes de muchas enfermedades de transmisi&oacute;n alimentaria. Las manifestaciones no s&oacute;lo se limitan a estos signos gastrointestinales, ya que existen otros padecimientos que cursan con alteraciones neurol&oacute;gicas, cut&aacute;neas o sobre la funci&oacute;n de &oacute;rganos vitales.</p>
		<p align="justify">Generalmente, el cuerpo es capaz de recuperarse por completo luego de un per&iacute;odo corto de malestar agudo. Sin embargo, las ETA pueden resultar en problemas de salud permanentes e incluso la muerte, especialmente en personas consideradas con alto riesgo.</p> 
		</td>
		<td width="20">&nbsp;<br /></td>
		<td width="275" align="left" valign="top" class="bodyText">
		<img src="pa_imagenes/anisakidos.png" alt="Par&aacute;sitos Anisakidos" width="275" height="169" border="0" />
		<p><strong>Par&aacute;sitos Anisakidos en Pescado Fresco</strong></p>
		<p><em>Fuente:  INH “RR” </em> </p> 
		<p class="subHeader">¿QUIÉNES PODEMOS SUFRIR UNA ETA?</p>
		<p align="justify">Todos somos susceptibles a contraer una enfermedad transmitida por los alimentos. Algunos grupos demogr&aacute;ficos est&aacute;n a mayor riesgo que otros como son:</p>
		<ul>
		<li>Los lactantes y ni&ntilde;os peque&ntilde;os debido a que su sistema inmunol&oacute;gico no est&aacute; completamente desarrollado como el de los adultos.</li>
		<li>Los ancianos, debido a que la efectividad de su sistema inmunol&oacute;gico ha disminuido con la edad.</li>
		<li>Individuos enfermos cuyos sistemas inmunol&oacute;gicos no est&aacute;n funcionando apropiadamente por causa de padecimientos como el c&aacute;ncer, sida u otras enfermedades.</li>
		<li>Mujeres embarazadas y sus fetos.</li>
		</ul>
		<p class="subHeader">¿CÓMO RECONOCER QUE ESTAMOS EN PRESENCIA DE UNA ETA?</p>
		<p align="justify">Se pueden evidenciar varios s&iacute;ntomas como: malestar estomacal, diarrea, n&aacute;usea, v&oacute;mito, fiebre, escalofr&iacute;os, dolores abdominales, dolor de cabeza, mareos u otros; si esto ocurre a las pocas horas de haber ingerido alimentos, y adem&aacute;s le ocurre a otra persona (que haya ingerido los mismos alimentos), podemos entonces sospechar que estamos en presencia de una ETA. Lo m&aacute;s recomendable es buscar asistencia en un Centro de Salud (Ambulatorio, Hospital o Servicio de Salud Privado).</p>
		<p class="subHeader">¿CUÁL ES EL PROCEDIMIENTO A SEGUIR ANTE UN BROTE DE ETA?</p>
		<p align="justify">Una vez que se recibe asistencia m&eacute;dica (nivel de asistencia primaria), el m&eacute;dico debe determinar si est&aacute; en presencia de una ETA, y conjuntamente con el epidemi&oacute;logo debe proceder a realizar la denuncia en el Distrito Sanitario al cual pertenece el Centro de Salud; para as&iacute; iniciar la investigaci&oacute;n epidemiol&oacute;gica.</p>
		<p align="justify">El nivel de atenci&oacute;n primaria (Centro de Salud) debe disponer de modelos de encuesta epidemiol&oacute;gica y materiales para toma de muestras; a fin de que el personal, tan pronto detecte los primeros casos, pueda recolectar la informaci&oacute;n preliminar y proceder a la toma de muestras clinicas hasta que llegue el personal del Distrito Sanitario correspondiente o equipo de investigaci&oacute;n a completar el estudio.</p>
		<p align="justify">Ésta investigaci&oacute;n incluye una revisi&oacute;n de la informaci&oacute;n de casos de ETA que hayan llegado al servicio de salud, para detectar las similitudes en relaci&oacute;n a la fecha de inicio de los s&iacute;ntomas, n&uacute;mero de enfermos, s&iacute;ntomas predominantes, alimentos sospechosos, lugar y hora cuando se consumi&oacute; el alimento sospechoso (aquellos consumidos dentro de las 72 horas anteriores al inicio de los s&iacute;ntomas) y cualquier otra informaci&oacute;n de inter&eacute;s epidemiol&oacute;gico.</p>
		<p align="justify">El personal del Distrito Sanitario correspondiente o equipo de investigaci&oacute;n se desplazar&aacute; a la mayor brevedad posible hacia los sitios donde se encuentran los comensales expuestos, (enfermos o no) y al local donde se prepar&oacute; o consumi&oacute; la comida sospechosa. La rapidez tiene como objetivo efectuar oportunamente las encuestas, la recolecci&oacute;n de las muestras de alimentos sospechosos, muestras ambientales y muestras biol&oacute;gicas de las personas afectadas, antes que los pacientes reciban antibi&oacute;ticos y los alimentos sean eliminados.</p>
		<p class="subHeader">¿DONDE SE DEBE HACER LA DENUNCIA DE UNA ETA?</p>
		<p align="justify">La notificaci&oacute;n de brotes de ETA debe hacerse al Distrito Sanitario Correspondiente.</p>
		</td></tr>		 
		</table>
	</td>
  	<td width="10">&nbsp;<br /> </td>
	<td width="190" valign="top"  align="center">
		
		<table border="0" cellspacing="0" cellpadding="0" width="190" align="center">
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top"><br />
		<!--
		<a href="afi_solicitante.html" target="_top">
		<img src="pa_imagenes/bt_afisolicitante.png" alt="Afiliacion Solicitante" width="190" height="104" border="0" />
		</a>
		-->
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="http://190.202.114.146:7474/pa/resultados/index.html" target="_top">
		<!--
		<a href="http://mail.inhrr.gob.ve:7474/pa/resultados/index.html" target="_top">
		<a href="http://172.16.0.10/pa/resultados/index.html" target="_top">
		<a href="resultados/index.html" target="_top">
		-->
		<img src="pa_imagenes/bt_conresultados.png" alt="Consulta de Resultados" width="190" height="104" border="0" />		</a>
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="status.html" target="_top">
		<img src="pa_imagenes/bt_status.png" alt="Status de Solicitudes" width="190" height="104" border="0" /></a>
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="eta.html" target="_top">
		<img src="pa_imagenes/bt_eta.png" alt="Enfermeddes Transmitidas por Alimentos" width="190" height="104" border="0" />		</a>
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="revlaa.html" target="_top">
		<img src="pa_imagenes/bt_revlaa.png" alt="REVLAA" width="190" height="104" border="0" />		</a>
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="otras_redes.html" target="_top">
		<img src="pa_imagenes/bt_otrared.png" alt="Otras Redes" width="190" height="104" border="0" />		</a>
		</td></tr>
		<!--
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="inf_tramitante.html" target="_top">
		<img src="pa_imagenes/bt_inftramitante.png" alt="Informacion para Tramitantes" width="190" height="104" border="0" />		</a>
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="inf_pubgral.html" target="_top">
		<img src="pa_imagenes/bt_infpubgral.png" alt="Informacion para Público General" width="190" height="104" border="0" />		</a>
		</td></tr>
		-->
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="enlaces_interes.html" target="_top">
		<img src="pa_imagenes/bt_enlaces.png" alt="Enlaces de Inter&eacute;s" width="190" height="104" border="0" /></a>
		<p><br /></p>
		</td></tr>
		</table>

			
	</td></tr>
	</table>
		
</td>
<td width="10" bgcolor="#C0DFFD">&nbsp;<br /></td></tr>
</table>

</td></tr>
<tr><td valign="top">
<!--PIE-->
	<table width="955" height="5%" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr><td valign="bottom" align="center" class="style1" bgcolor="#0A5491">
	Ciudad Universitaria UCV, Los Chaguaramos, Caracas - Rep&uacute;blica Bolivariana de Venezuela. <br/>
	Cod. 1041. Tel&eacute;fonos (0058-0212) 219-1654 / 219-1622<br/>RIF G-20000101-1
	</td></tr>
	</table>

</td></tr>
</table>
</body>
</html>