<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Instituto Nacional de Higienen "Rafael Rangel" - Gerencia Sectorial de Registro y Control</title>
<link rel="stylesheet" href="../imagenes/estilo1.css" type="text/css" />
</head>
<body>
<table width="105%" border="0" cellpadding="0" cellspacing="0" align="left">
<tr><td valign="top">
<!--ENCABEZADO-->
	<table width="955" align="center" border="0" cellpadding="0" cellspacing="0">
	<tr><td width="955" align="center" valign="top">
	<img src="../imagenes/CintilloWeb.png" width="955" height="85" border="0" />
	</td></tr> 
	<tr><td width="955" align="center" valign="top">
	<img src="../imagenes/encabezado.png" width="955" height="105" border="0" />
	</td></tr> 
	<tr><td width="955" align="center" valign="top">
		<table width="955" border="0" cellpadding="0" cellspacing="0" bgcolor="#99CCFF" id="navigation2">
		<tr bgcolor="#99CCFF" height="20">
		<td width="165" align="center" valign="top"><a href="../index.html" class="navText2" target="_top">Principal<br>&nbsp;&nbsp;</a></td>
		<td width="158" align="center" valign="top"><a href="../rc/registroycontrol.html" target="_top" class="navText2">Gcia. Sectorial de Registro y Control</a></td>
		<td width="160" align="center" valign="top"><a href="../id/docenciaeinvestigacion.html" target="_top" class="navText2">Gcia. de Docencia e Investigaci&oacute;n</a></td> 
		<td width="202" align="center" valign="top"><a href="javascript:;" class="navText2">Gcia.Sect.de Diagn&oacute;stico y Vigilancia Epidemiol&oacute;gica</a></td>
		<td width="150" align="center" valign="top"><a href="javascript:;" class="navText2">Gcia. Sectorial de Producci&oacute;n</a></td>
		<td width="120" align="center" valign="top"><a href="../instituto/contactenos.html" target="_top" class="navText2">Cont&aacute;ctenos<br>&nbsp;&nbsp;</a></td>
		</tr>
		</table>
	</td></tr>
	</table>

</td></tr>
<tr><td valign="top">

<!--CUERPO-->
	<table width="955" height="95%" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr><td width="165" height="600" valign="top" bgcolor="#E6F3FF">
	<!--MENU DERECHO-->
	<table bgcolor="#E6F3FF" border="0" cellspacing="0" cellpadding="0" width="165" id="navigation">
    <tr><td width="165">&nbsp;<br /> &nbsp;<br /></td></tr>
    <tr><td width="165"><a href="cenavif.html" target="_top" class="navText">CENAVIF</a></td></tr>
	<tr><td width="165"><a href="antecedentes.html" target="_top" class="navText">Antecedentes</a></td></tr>
    <tr><td width="165"><a href="funciones.html" target="_top" class="navText">Funciones</a></td></tr>
    <tr><td width="165"><a href="objetivos.html" target="_top" class="navText">Objetivos</a></td></tr>
    <tr><td width="165"><a href="definiciones.html" target="_top" class="navText">Definiciones</a></td></tr>
	<tr><td width="165"><a href="snfv.html" target="_top" class="navText">Sistema Nacional de F.V.</a></td></tr>
	<tr><td width="165"><a href="ctro_regional.html" target="_top" class="navText">Centros Regionales</a></td></tr>
	<tr><td width="165"><a href="ctro_efectores.html" target="_top" class="navText">Centros Efectores</a></td></tr>
	<tr><td width="165"><a href="reporte.html" target="_top" class="navText">Reporte la Reacci&oacute;n Adversa</a></td></tr>
	<tr><td width="165"><a href="circulares.html" target="_top" class="navText">Circulares</a></td></tr>
	<tr><td width="165"><a href="contactenos.html" target="_top" class="navText">Cont&aacute;ctenos</a></td></tr>
	</table>
	
	</td>
  	<td width="10" bgcolor="#C0DFFD">&nbsp;<br /></td>
	<td width="770" bgcolor="#C0DFFD" valign="top">
	
  	<!--CONTENIDO-->
  	<table width="770" border="0" align="left" cellpadding="0" cellspacing="0">
		<tr><td width="570" align="left" valign="top"><br />
		<p class="pageName">CENAVIF</p>
		<p class="quote">Informaci&oacute;n para el Personal de Salud (Continuaci&oacute;n) </p>
		<table border="0" cellspacing="0" cellpadding="0" width="560">
  		<tr><td width="280" align="left" valign="top">
			<table width="280" border="0" cellspacing="0" cellpadding="0">
  			<tr><td class="bodyText" align="left" valign="top">
			<p>El organismo de control de medicamentos y dem&aacute;s insumos para la salud, empleando los medios de una Vigilancia Sanitaria efectiva y concreta, controla los insumos que est&aacute;n en el mercado independientemente del tipo de rotulaci&oacute;n, mecanismos de comercializaci&oacute;n y origen de los productos.</p>
			<p>Todo medicamento nuevo introducido al mercado se eval&uacute;a tomando en cuenta tanto sus ventajas como sus desventajas, siendo preocupaci&oacute;n primordial su eficacia y seguridad, la relaci&oacute;n riesgo/beneficio con respecto a la indicaci&oacute;n terap&eacute;utica y que el producto presente un inter&eacute;s terap&eacute;utico real y suficiente para justificar su uso. Esta evaluaci&oacute;n se realiza en el momento de registrar el producto.</p>
			<p>El reemplazo de una especialidad farmac&eacute;utica prescrita (basados en investigaciones y ensayos que se refieren a una poblaci&oacute;n y no a cada individuo en particular), por otro medicamento que sea intercambiable, introduce la posibilidad de que se produzcan variaciones significativas en determinados grupos poblacionales y en individuos determinados. En algunos casos, estas variaciones pueden atribuirse a reacciones idiosincr&aacute;sicas. Las diferencias de comportamiento cl&iacute;nico puede deberse a deficiencias de calidad y no necesariamente al principio activo o a sus excipientes en s&iacute;. Diversos autores realizaron un estudio para analizar las causas de admisi&oacute;n de pacientes a los hospitales y los resultados indican que del 1 al 15% en algunos casos y del 10 al l8% en otros, determinan que los pacientes que ingresan a un hospital, lo hacen como resultado de una reacci&oacute;n adversa o la manifiestan durante su estancia hospitalaria. Adem&aacute;s, parece ser que la manifestaci&oacute;n de una reacci&oacute;n adversa es la causa de una de cada 40 consultas en la pr&aacute;ctica general. Un reciente estudio de meta an&aacute;lisis realizado por Lazarov en 1998, reporto que las RAMs, constituyen la cuarta causa de muerte en Norte Am&eacute;rica.</p>
			<p>El problema de las RAMs no es nuevo, s&oacute;lo la atenci&oacute;n a &eacute;stas es reciente y ha cambiado. El reconocimiento de la importancia de dicho problema puede ser verificado por el aumento de publicaciones en referencia a enfermedades iatrog&eacute;nicas, tanto en libros como en art&iacute;culos de revistas m&eacute;dicas. Incluso, se han descrito nuevas enfermedades y s&iacute;ndromes atribuidos a reacciones no deseadas de los medicamentos.</p>
			<p>Entre las RAMs, hay muchas que no se pueden prever mediante experimentos toxicol&oacute;gicos en animales, ni tampoco a trav&eacute;s de ensayos cl&iacute;nicos controlados, si las poblaciones expuestas difieren de la poblaci&oacute;n sometida al ensayo cl&iacute;nico en caracter&iacute;sticas tales como edad, sexo, enfermedades, etc., o si las especificaciones del medicamento se modificaran despu&eacute;s de realizado el ensayo. Asimismo, debemos recordar que cuando los medicamentos son registrados, solo se han probado en algunos miles de pacientes. Por otra es necesario destacar que las RAMs de baja incidencia solo se evidencian cuando el medicamento luego de salir al mercado es expuesto a un n&uacute;mero elevado de pacientes.</p>
			<p>En la actualidad es indispensable que cada pa&iacute;s lleve a cabo un Programa Nacional de Farmacovigilancia. Por otra parte la Farmacovigilancia debe procurar realizar la evaluaci&oacute;n de los riesgos en circunstancias cambiantes.</p>
			<p>&nbsp;<br /></p>
			</td></tr>
			</table>
		</td>
		<td width="10" bgcolor="#C0DFFD">&nbsp;<br /></td>
		<td width="280" align="left" valign="top">
			<table width="280" border="0" cellspacing="0" cellpadding="0">
			<tr><td width="280" class="bodyText" align="left" valign="top">
			<p>La vigilancia sobre el comportamiento de los medicamentos durante su comercializaci&oacute;n y su utilizaci&oacute;n por un n&uacute;mero considerablemente mayor de personas a las que participan en los ensayos cl&iacute;nicos y por n&uacute;cleos de poblaci&oacute;n diferentes (por ejemplo: grupos de riesgo como ni&ntilde;os y ancianos, poblaciones sometidas a condiciones diferentes de calidad de vida, etc.), son un componente importante de las acciones a cargo de los organismos reguladores de los insumos. Una Farmacovigilancia efectiva puede ser capaz de detectar, oportunamente, problemas potenciales entre productos intercambiables.</p>
			<p>La situaci&oacute;n existente en materia de regulaci&oacute;n sanitaria en pa&iacute;ses como el nuestro, crea numerosos obst&aacute;culos administrativos y t&eacute;cnicos concretos para llevar a cabo una Farmacovigilancia adecuada. La carencia de personal capacitado, especialmente de epidemi&oacute;logos, farmac&eacute;uticos y farmac&oacute;logos cl&iacute;nicos y las dificultades para el seguimiento de los estudios farmacoepidemiol&oacute;gicos sobre el consumo de medicamentos, son algunos de los problemas que se presentan en el desarrollo de estas actividades.</p>
			<p>Por todo lo anterior, y a pesar de las dificultades mencionadas, se estableci&oacute; en nuestro pa&iacute;s un Sistema Nacional de Farmacovigilancia para evaluar el producto una vez que ha salido al mercado, compensar las limitaciones mencionadas y proporcionar un mecanismo activo para confirmar, en lo posible, la eficacia y seguridad de los medicamentos.</p>
			<p>La existencia de obst&aacute;culos en farmacovigilancia, son la falta de tiempo de los profesionales para notificar la reacci&oacute;n adversa del medicamento (RAM) y la falta de convencimiento en la importancia de estas RAM. La literatura mundial se&ntilde;ala que menos del 10% de profesionales sanitarios notifican alguna RAM y s&oacute;lo aumentan el n&uacute;mero de notificaciones cuando la reacci&oacute;n adversa es esperada, o sea que est&aacute; descrita en la ficha t&eacute;cnica del medicamento. Por ello es imperante tener una actitud positiva ante la notificaci&oacute;n. Por su parte en base al problema suscitado ante la infranotificaci&oacute;n nos encontramos con nuevas medidas propuestas y de posible aplicaci&oacute;n por las autoridades sanitarias. Se trata de mostrar las ventajas de estas comunicaciones y que no tengan que crearse de forma obligatoria, sino que esta notificaci&oacute;n espont&aacute;nea sea habitual en su met&oacute;dica de trabajo.</p>
			<p>EL Ministerio del Poder Popular para la Salud y el Instituto Nacional de Higiene "Rafael Rangel" tienen el firme prop&oacute;sito de crear un compromiso por parte del profesional sanitario en materia de farmacovigilancia, es por ello que dentro de la p&aacute;gina web del citado Instituto se ha construido un portal para el CENAVIF, la cual destaca el concepto de farmacovigilancia y su alcance, as&iacute; como la forma de realizar un reporte de RAM. Con este portal se busca familiarizar y facilitar a los implicados en el sistema de Farmacovigilancia, el proceso de notificaci&oacute;n de RAMs e incentivar el uso racional del medicamento.</p>
			</td></tr>
			</table>
		</td></tr>		 
		</table>
	</td>
  	<td width="10">&nbsp;<br /> </td>
	<td width="190" valign="top"  align="center">
		
		<table border="0" cellspacing="0" cellpadding="0" width="190" align="center">
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top"><br />
		<a href="https://190.202.114.145:7575/inhrr/inicio.php" target="_blank">
		<!--
		<a href="https://mail.inhrr.gov.ve:7575/inhrr/inicio.php" target="_blank">
		<a href="https://172.16.0.14/inhrr/inicio.php" target="_blank">
		-->
		<img src="ce_imagenes/bt_repreacciones.png" alt="Reporte Reacciones Adversas" width="190" height="104" border="0" /></a></td>
		</tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="inf_persalud.html" target="_top">
		<img src="ce_imagenes/bt_persalud.png" alt="Informaci&oacute;n Personal de Salud" width="190" height="104" border="0" /></a></td>
		</tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="inf_pubgral.html" target="_top">
		<img src="ce_imagenes/bt_paciente.png" alt="Informacion para P&uacute;blico General" width="190" height="104" border="0" /></a>
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<!--
		<a href="en_construccion.html" target="_top">
		-->
		<img src="ce_imagenes/bt_suscripcion.png" alt="Formato de Suscripci&oacute;n" width="190" height="104" border="0" />
		<!--
		</a>
		-->
		</td></tr>
		</table>
			
	</td></tr>
	</table>
		
</td>
<td width="10" bgcolor="#C0DFFD">&nbsp;<br /></td></tr>
</table>

</td></tr>
<tr><td valign="top">
<!--PIE-->
	<table width="955" height="5%" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr><td valign="bottom" align="center" class="style1" bgcolor="#0A5491">
	Ciudad Universitaria UCV, Los Chaguaramos, Caracas - Rep&uacute;blica Bolivariana de Venezuela. <br/>
	Cod. 1041. Tel&eacute;fonos (0058-0212) 219-1654 / 219-1622<br/>RIF G-20000101-1
	</td></tr>
	</table>

</td></tr>
</table>
</body>
</html>