<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Instituto Nacional de Higienen "Rafael Rangel" - Gerencia Sectorial de Registro y Control</title>
<link rel="stylesheet" href="../imagenes/estilo1.css" type="text/css" />
</head>
<body>
<table width="100%" border="0" cellpadding="0" cellspacing="0" align="left">
<tr><td valign="top">
<!--ENCABEZADO-->
	<table width="955" align="center" border="0" cellpadding="0" cellspacing="0">
	<tr><td width="955" align="center" valign="top">
	<img src="../imagenes/CintilloWeb.png" width="955" height="85" border="0" />
	</td></tr> 
	<tr><td width="955" align="center" valign="top">
	<img src="../imagenes/encabezado.png" width="955" height="105" border="0" />
	</td></tr> 
	<tr><td width="955" align="center" valign="top">
		<table width="955" border="0" cellpadding="0" cellspacing="0" bgcolor="#99CCFF" id="navigation2">
		<tr bgcolor="#99CCFF" height="20">
		<td width="165" align="center" valign="top"><a href="../index.html" class="navText2" target="_top">Principal<br>&nbsp;&nbsp;</a></td>
		<td width="158" align="center" valign="top"><a href="../rc/registroycontrol.html" target="_top" class="navText2">Gcia. Sectorial de Registro y Control</a></td>
		<td width="160" align="center" valign="top"><a href="../id/docenciaeinvestigacion.html" target="_top" class="navText2">Gcia. de Docencia e Investigaci&oacute;n</a></td> 
		<td width="202" align="center" valign="top"><a href="javascript:;" class="navText2">Gcia.Sect.de Diagn&oacute;stico y Vigilancia Epidemiol&oacute;gica</a></td>
		<td width="150" align="center" valign="top"><a href="javascript:;" class="navText2">Gcia. Sectorial de Producci&oacute;n</a></td>
		<td width="120" align="center" valign="top"><a href="../instituto/contactenos.html" target="_top" class="navText2">Cont&aacute;ctenos<br>&nbsp;&nbsp;</a></td>
		</tr>
		</table>
	</td></tr>
	</table>

</td></tr>
<tr><td valign="top">

<!--CUERPO-->
	<table width="955" height="95%" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr><td width="165" height="600" valign="top" bgcolor="#E6F3FF">
	<!--MENU DERECHO-->
		<table bgcolor="#E6F3FF" border="0" cellspacing="0" cellpadding="0" width="165" id="navigation">
    <tr><td width="165">&nbsp;<br /> &nbsp;<br /></td></tr>
    <tr><td width="165"><a href="servicios.html" target="_top" class="navText">Servicios de la Divisi&oacute;n </a></td></tr>
		<tr><td width="165"><a href="formularios.html" target="_top" class="navText">Formularios del Servicio </a></td></tr>
    <tr><td width="165"><a href="funciones.html" target="_top" class="navText">Funciones</a></td></tr>
    <tr><td width="165"><a href="contactenos.html" target="_top" class="navText">Cont&aacute;ctenos</a></td></tr>
    <tr><td width="165"><a href="inf_gestion.html" target="_top" class="navText">Informe de Gesti&oacute;n</a></td></tr>
		<tr><td width="165"><a href="normas_boletines.html" target="_top" class="navText">Normas y Boletines</a></td></tr>
		<tr><td width="165"><a href="circulares.html" target="_top" class="navText">Circulares</a></td></tr>
		<tr><td width="165"><a href="../rc/pdf/precios_rc_39819.pdf" target="_blank" class="navText">Tarifas</a></td></tr>
		<tr><td width="165"><a href="definiciones.html" target="_top" class="navText">Definiciones y Tipo de Productos</a></td></tr>
		<tr><td width="165"><a href="cadena_frio.html" target="_top" class="navText">Cadena de Fr&iacute;o</a></td></tr>
		<tr><td width="165"><a href="audiencias.html" target="_top" class="navText">Audiencias</a></td></tr>
		<tr><td width="165"><a href="../rc/cita.html" target="_top" class="navText">Citas para entrega de Solicitudes</a></td></tr>
		</table>
	
	</td>
  <td width="10" bgcolor="#C0DFFD">&nbsp;<br /></td>
	<td width="770" bgcolor="#C0DFFD" valign="top">
	
  	<!--CONTENIDO-->
  	<table width="770" border="0" align="left" cellpadding="0" cellspacing="0">
		<tr><td colspan="3" align="left" valign="top" class="pageName"><br />
		Divisi&oacute;n Control Nacional de Productos Biol&oacute;gicos <br />
		</td></tr>
		<tr>
		  <td width="570" align="left" valign="top" class="quote">
		Autorizaci&oacute;n Protocolo Cl&iacute;nico de Productos Biol&oacute;gicos <br />
		<table border="0" cellspacing="0" cellpadding="0" width="570">
		<tr><td  colspan="3" align="left" valign="top" class="bodyText">
		<p class="subHeader">&iquest;QU&Eacute; ES UNA SOLICITUD DE AUTORIZACI&Oacute;N DE PROTOCOLO CLINICO PARA PRODUCTO BIOL&Oacute;GICO?</p>
		<p>Esta solicitud consiste en un proceso de revisi&oacute;n de la informaci&oacute;n contenida en una serie de documentos que respaldan legal, t&eacute;cnica y bio&eacute;ticamente la ejecuci&oacute;n de una investigaci&oacute;n en Farmacolog&iacute;a Cl&iacute;nica en las personas, a fin de obtener informaci&oacute;n sobre la utilidad profil&aacute;ctica, terap&eacute;utica o de diagn&oacute;stico de principios activos y medicamentos, as&iacute; como tambi&eacute;n el mecanismo de
		 acci&oacute;n, los par&aacute;metros farmacol&oacute;gicos que determinan su efectividad, riesgos y sus efectos adversos, garantizando la 
		 protecci&oacute;n f&iacute;sica y moral de las personas que han consentido su participaci&oacute;n en el mismo.</p>
		<p>Para obtener la Autorizaci&oacute;n de un Protocolo Cl&iacute;nico para Producto Biol&oacute;gico y as&iacute; realizar un Estudio en Farmacolog&iacute;a
		 Cl&iacute;nica en la Rep&uacute;blica Bolivariana de Venezuela, se debe cumplir con los requisitos establecidos en el Formulario F-RCPB-064 e Instructivo, de Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico para Producto Biol&oacute;gico, de conformidad con:</p>
		<p>La Declaraci&oacute;n de Helsinki, la Constituci&oacute;n de la Rep&uacute;blica Bolivariana de Venezuela, la Ley del Ejercicio de la Medicina, el
		 C&oacute;digo de Deontolog&iacute;a M&eacute;dica, la Ley del Medicamento, las Normas de la Junta Revisora de Productos Farmac&eacute;uticos y su Reglamento en Farmacolog&iacute;a Cl&iacute;nica, la Norma para el Registro Sanitario, Liberaci&oacute;n de Lotes y Control de los Productos Biol&oacute;gicos, las Normas de la Buena Pr&aacute;ctica Cl&iacute;nica (CIARM-ICH), sobre requerimientos t&eacute;cnicos para el Registro de Productos Farmac&eacute;uticos para el uso en humanos y las Pautas &Eacute;ticas Internacionales para la Investigaci&oacute;n Biom&eacute;dica en seres humanos (CIOMS - OMS).</p>
		<p class="subHeader">FORMULARIO PARA LA SOLICITUD DE AUTORIZACI&Oacute;N DE PROTOCOLO CL&Iacute;NICO PARA PRODUCTO BIOL&Oacute;GICO</p> 
		<p>La Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico para Producto Biol&oacute;gico es realizada mediante el formulario F-RCPB-064, el cual es vigente desde Noviembre de 2009, y puede ser encontrado en la secci&oacute;n de Formularios de Servicios de esta p&aacute;gina Web.</p>
		<p>El Formulario F-RCPB-064, de Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico para Producto Biol&oacute;gico posee un instructivo de llenado que sirve de gu&iacute;a al solicitante para llenar y completar correctamente la informaci&oacute;n solicitada.</p> 
		<p class="subHeader">DESCRIPCI&Oacute;N DEL PROCESO DE ENTREGA DE AUTORIZACI&Oacute;N DE PROTOCOLO CL&Iacute;NICO PARA DE PRODUCTO BIOL&Oacute;GICO</p>
		<p>Los pasos a seguir para presentar la Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico para Producto Biol&oacute;gico (PC-PB) son los siguientes:</p>
		<ol>
		<li>Ingresar en la p&aacute;gina Web del Instituto Nacional de Higiene "Rafael Rangel" (INH"RR") www.inhrr.gob.ve. Enlazar Productos Biol&oacute;gicos y obtener el formulario F-RCPB-064 Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico para Producto Biol&oacute;gico y el instructivo del mismo, &oacute; solicitar dicho formulario e instructivo a trav&eacute;s del correo electr&oacute;nico de la Divisi&oacute;n de Control Nacional de Productos Biol&oacute;gicos <a href="mailto:divcnpb@inhrr.gob.ve" target="_blank">divcnpb@inhrr.gob.ve</a>.</li>
		<li>El formulario F-RCPB-064 debe ser llenado completamente sin dejar espacios en blanco. De no aplicar con un requisito colocar NO APLICA (N/A).</li>
		<li>Preparar los anexos, ordenarlos, separarlos e identificarlos con la sigla correspondiente al recaudo, ejemplo:</li>
		<ul>
		<li>PP-1: Constancia de conocimiento y Autorizaci&oacute;n por parte del propietario del Producto en Estudio.</li>
		<li>PT-1: Constancia de responsabilidad del Patrocinador.</li>
		</ul>
		<li>Incluir los recaudos solicitados en carpeta(s) tipo OSLO, identificadas en su exterior con el color Violeta. En caso de emplear m&aacute;s de una carpeta para los anexos a remitir, deber&aacute; anexar una copia del formulario F-RCPB-064 en cada una de las carpetas.</li>
		<li>Los anexos que avalan la solicitud deber&aacute;n ser presentados en f&iacute;sico y digitalizados por duplicado en formato PDF, archivados en 2 CD independientes.</li>
		<li>Los recaudos correspondientes al anexo 16, deben ser presentados en una carpeta OSLO independiente, cumpliendo con las instrucciones anteriores.</li>
		<li>Si alg&uacute;n recaudo solicitado est&aacute; incluido en un documento insertado en otro apartado, indicar el lugar de ubicaci&oacute;n.</li>
		<li>Aplicar la tarifa correspondiente de 103,40 BsF seg&uacute;n la Gaceta Oficial de la Rep&uacute;blica Bolivariana de Venezuela N° 36.517 del 14/08/1998 para Evaluaci&oacute;n de Protocolos de Investigaci&oacute;n Cl&iacute;nica, y efectuar el dep&oacute;sito en la cuenta corriente del Instituto Nacional de Higiene "Rafael Rangel", Nº 0102-0132-28000869-9691, Banco de Venezuela. No se aceptaran dep&oacute;sitos con un monto mayor o menor al indicado.</li>
		<li>Inutilizar timbres fiscales por un valor de 0,02 UT por p&aacute;gina del formulario. Deben inutilizarse todos los espacios que queden en blanco en el formulario.</li>
		<li>Solicitar una cita para la entrega de la solicitud, en el v&iacute;nculo correspondiente.</li>
		<p align="center"><img src="pb_imagenes/autorizacion.png" alt="Proceso Autorizaci&oacute;n Protocolo" width="500" height="224" border="0" /></p>
		<li>El d&iacute;a de la cita, dir&iacute;jase a la Divisi&oacute;n de Control Nacional de Productos Biol&oacute;gicos, en la Ciudad Universitaria, U.C.V., Los Chaguaramos, detr&aacute;s del Hospital Universitario de Caracas, Instituto Nacional de Higiene "Rafael Rangel", 2° piso del edificio sede. El personal del Departamento de Evaluaci&oacute;n de Protocolos Cl&iacute;nicos para Productos Biol&oacute;gicos, revisar&aacute; la solicitud presentada a fin de constatar la presencia de todos los recaudos exigidos, aplicando una lista de chequeo. No se aceptar&aacute;n solicitudes que presenten recaudos faltantes o alg&uacute;n tipo de enmienda en el Formulario de Solicitud y/o documentos anexos. El solicitante debe tener copia del dep&oacute;sito bancario realizado, e incluir el original adherido al formulario que se ingrese a la primera carpeta, as&iacute; como tambi&eacute;n el comprobante de la cita asignada.</li>
		<li>El personal del Departamento de Evaluaci&oacute;n de Protocolos Cl&iacute;nicos para Productos Biol&oacute;gicos una vez revisada la solicitud, le asigna un n&uacute;mero, sella el formulario, coloca la fecha de recepci&oacute;n y devuelve al Patrocinador/Representante del Patrocinador una copia del formulario sellado (sin anexos) y de la lista de chequeo, como constancia de recepci&oacute;n de la solicitud.</li>
		<li>El Departamento de Tesorer&iacute;a del Instituto Nacional de Higiene "Rafael Rangel", emitir&aacute; una factura por el costo del pago efectuado, que le ser&aacute; entregado posteriormente al solicitante, conjuntamente con la notificaci&oacute;n de admisi&oacute;n del Protocolo Cl&iacute;nico.</li>
		<li>En cinco (5) d&iacute;as h&aacute;biles se le estar&aacute; entregando al Patrocinador/Representante del Patrocinador la Notificaci&oacute;n de Admisi&oacute;n de la Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico para Producto Biol&oacute;gico.</li>
		<li> En los actuales momentos el tiempo estimado para dar respuesta a una Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico para Producto Biol&oacute;gico es de aproximadamente 120 d&iacute;as.</li>
		</ol>
		<p class="subHeader">OTROS ENLACES DE LA AUTORIZACI&Oacute;N DE PROTOCOLO CL&Iacute;NICO</p>
		<ul>
		<li><a href="autorizacion_proclinico1.html" target="_top">Proceso de Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico </a></li>
		<li><a href="autorizacion_proclinico1.html" target="_top">Distribuci&oacute;n de Carpetas para la Evaluaci&oacute;n</a></li> 
		<li><a href="autorizacion_proclinico1.html" target="_top">Notificaci&oacute;n de Faltante</a></li>
		<li><a href="autorizacion_proclinico2.html" target="_top">Respuesta a Comunicaciones de Faltante</a></li>
		<li><a href="autorizacion_proclinico2.html" target="_top">Estatus de la Solicitud de Autorizaci&oacute;n de Protocolo Cl&iacute;nico</a></li>
		<li><a href="autorizacion_proclinico2.html" target="_top">Seguimiento y Cierre</a></li>
		</ul>  
		<p>&nbsp;<br /></p>
  		</td></tr>
  		</table>
		
		</td>
  	<td width="10">&nbsp;<br /> </td>
		<td width="190" valign="top"  align="center">
		
		<table border="0" cellspacing="0" cellpadding="0" width="190" align="center">
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top"><br />
		<a href="http://mail.inhrr.gob.ve:7474/pb/aprobados_pb/aprobados.html" target="_top">
		<!--
		<a href="aprobados_pb/aprobados.html" target="_top">
		-->
		  <img src="pb_imagenes/bt_pbregistrado.png" alt="Productos Biológicos Registrados" width="190" height="104" border="0" /></a>
		</td>
		</tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="http://mail.inhrr.gob.ve:7474/pb/aprobados_lotes/aprobados.html" target="_top">
		<!--
		<a href="aprobados_lotes/aprobados.html" target="_top">
		-->
		<img src="pb_imagenes/bt_liblotes.png" alt="Lotes Liberados" width="190" height="104" border="0" /></a></td>
		</tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="inf_persalud.html" target="_top">
		<img src="pb_imagenes/bt_persalud.png" alt="Informacion Personal de Salud" width="190" height="104" border="0" /></a>
		</td>
		</tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="inf_paciente.html" target="_top">
		  <img src="pb_imagenes/bt_paciente.png" alt="Informacion para Pacientes" width="190" height="104" border="0" /></a>
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="afi_patrocinante.html" target="_top">
		  <img src="pb_imagenes/bt_afifarmaceutico.png" alt="Afiliacion Farmaceutico" width="190" height="104" border="0" /></a>
		</td></tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="https://mail.inhrr.gov.ve:7575/inhrr/inicio.php" target="_blank">
		<!--
		<a href="https://172.16.0.14/inhrr/inicio.php" target="_blank">
		-->
		<img src="pb_imagenes/bt_repreacciones.png" alt="Reporte Reacciones" width="190" height="104" border="0" /></a></td>
		</tr>
		<tr><td width="190" id="sidebar" class="smallText" align="center" valign="top">
		<a href="rep_desvcalidad.html" target="_top"><img src="pb_imagenes/bt_repdesviaciones.png" alt="Reporte Desviaciones" width="190" height="104" border="0" /></a>
		<br /><br />
		</td>
		</tr>
		</table>
			
	</td></tr>
	</table>
		
</td>
<td width="10" bgcolor="#C0DFFD">&nbsp;<br /></td></tr>
</table>

</td></tr>
<tr><td valign="top">
<!--PIE-->
	<table width="955" height="5%" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr><td valign="bottom" align="center" class="style1" bgcolor="#0A5491">
	Ciudad Universitaria UCV, Los Chaguaramos, Caracas - Rep&uacute;blica Bolivariana de Venezuela. <br/>
	Cod. 1041. Tel&eacute;fonos (0058-0212) 219-1654 / 219-1622<br/>RIF G-20000101-1
	</td></tr>
	</table>

</td></tr>
</table>
</body>
</html>